/* No comment provided by engineer. */
"(Please enter your IM username in the Inspector)" = "Veuilllez entrer votre nom d’utilisateur MI dans l’Inspecteur";

/* Short headline for badge inviting website viewer to iChat/Skype chat with the owner of the website */
"Chat with me" = "Discute avec moi";

/* status indicator of chat; offline or unavailable */
"offline" = "déconnecté";

/* status indicator of chat; online or available */
"online" = "connecté";